export interface IQuestion {
    title: string
    text: string
}


export const faqlist: IQuestion[] = [
    {
        title: "Технологии проекта",
        text: "some text"
    },
    {
        title: "Политика конфиденциальности",
        text: "some text"
    },
    {
        title: "Для кого это приложение?",
        text: "Для тех, кто хочет познакомиться и имеет традиционные ценности"
    },
    {
        title: "Что происходит с моими данными?",
        text: "Ваши данные, как и других пользователей, хранятся у нас на серверах и не передаются третьим лицам. Это контролируется Федеральным законом о персональных данных"

    }
]
